/* Adobe Plugin Plist Files for AppBarControls */
/* Localized Strings for French */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AppBarControlsEN";
CFBundleDisplayName = "AppBarControlsEN";
CFBundleGetInfoHTML = "AppBarControlsEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "AppBarControlsEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "AppBarControlsEN version 21.1.0";
